tap "homebrew/bundle"
tap "sdkman/tap"
brew "fzf"
brew "gh"
brew "git"
brew "helm"
brew "kubernetes-cli"
brew "nvm"
brew "sdkman/tap/sdkman-cli"
cask "docker"
cask "drawio"
cask "firefox"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "postman"
cask "visual-studio-code"
